LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот-транскриптор французского языка!\n\n'
              'Если хотите - можете мне прислать слово '
              'на французском языке, и я пришлю вам его транскрипцию.\n\n',
    '/help': 'Просто пришлите мне слово на французском языке, '
              'и я пришлю вам его транскрипцию.\n\n'
              'Пока что я умею транскрибировать только отдельные слова, учитывая исключения и правила французского языка.\n\n'
              'Например, пришлите мне слово "bonjour", и я пришлю вам его транскрипцию.\n\n',
    'no_words_to_transcribe': 'Вы не прислали мне ни одного слова или предложения на французском языке. Пожалуйста, попробуйте еще раз.\n\n',
    '/contacts': 'Если у вас есть вопросы или предложения, вы можете связаться со мной: @lzmshrm\n\n',
}