LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот-транскриптор французского языка!\n\n'
              'Если хотите - можете мне прислать слово или предложение '
              'на французском языке, и я пришлю вам его транскрипцию.\n\n',
    '/help': 'Просто пришлите мне слово или предложение на французском языке, '
              'и я пришлю вам его транскрипцию.\n\n',
    'no_words_to_transcribe': 'Вы не прислали мне ни одного слова или предложения на французском языке.\n\n',
    '/contact': 'Если у вас есть вопросы или предложения, вы можете связаться со мной: @lzmshrm\n\n',
}